{
  "title": "白兰氏「岩粉来信」互动活动规则",
  "desc": "欢迎您参与白兰氏「岩粉来信」互动活动！本次活动是由信三得利商贸有限公司和食益补（上海）商贸有限公司（后称“我们”）共同主办，凡参与本次活动的消费者即视为完整理解并同意本活动规则所述的各项规定；活动参与者保证，在活动过程中，将完全遵照活动规则的规定、合法合规地参与活动。若您或您的监护人不同意本规则的任何内容，您应该立即停止参与本活动。",
  "rules": [
    {
      "title": "第一条 活动参与方式",
      "items": [
        "您可以遵循以下流程参与本活动：",
        "1、访问活动链接：点击“给刘岩写信”按钮，即可进入活动页面。",
        "2、填写问卷：根据您的喜好和经历，回答问卷问题。",
        "3、生成信件：系统将通过AIGC大模型技术，为您生成您的粉丝信件，确认生成后，您可以通过白兰氏官方旗舰店小程序领取活动专属优惠券（具体领取方式请见第三条）。",
        "4、选择并保存：从您生成的粉丝信件中选择您最满意的一封，保存为图片格式。",
        "您可以选择将您的上述作品分享至社交媒体，具体方式为：带上#岩粉来信#话题，将您选择的信件图片分享至微博，并@白兰氏健康会 官方账号，即可参与互动抽奖活动，以@白兰氏健康会 官方账号公布的抽奖活动规则为准。"
      ]
    },
    {
      "title": "第二条 活动参与期间",
      "items": [
        "1、本活动参与期间为：2024年6月20日00：00：00至2024年7月20日23：59：59（含当日）。",
        "2、本活动期间内：同一账号最多可通过小程序领取1次活动专属优惠券（具体领取方式请见第三条）。"
      ]
    },
    {
      "title": "第三条 活动领奖方式",
      "items": [
        "1、您可以通过登录白兰氏官方旗舰店小程序领取下述活动专属优惠券。",
        "2、奖品说明：【白兰氏官方旗舰店无门槛20元优惠券】*每位活动参与者限领【1】张。"
      ]
    },
    {
      "title": "第四条 知识产权与其他权利",
      "items": [
        "1、信三得利商贸有限公司和食益补（上海）商贸有限公司为本活动的主办方，并对本活动过程中产生的所有数据、信息、输出等享有法律法规允许范围内的全部权利，但相关权利人依照法律规定应享有权利的除外。",
        "2、您理解并承诺，您在参与本活动及使用相关服务时的输入不侵犯任何人的知识产权、肖像权、名誉权、荣誉权、姓名权、隐私权、个人信息权益等合法权益，不涉及任何国家秘密、商业秘密、重要数据或其他可能会对国家安全或者公共利益造成不利影响的数据，否则由此产生的侵权风险和责任由您承担。信三得利商贸有限公司和食益补（上海）商贸有限公司由此遭受的全部直接和间接损失（包括但不限于经济、商誉、维权支出、律师费等损失）也同样由您承担。",
        "3、您知悉、理解并同意，如果您按照法律规定对您的输入（包括您使用本服务过程中自行上传、发布的全部内容）和/或输出享有权利的（包括但不限于知识产权、肖像权等），您使用本服务均不会造成前述合法权利的转移或减损，除非我们与您另有约定。与此同时，您理解并同意信三得利商贸有限公司和食益补（上海）商贸有限公司将在法律允许的范围内为实现本活动目的对您上传、发布的内容进行存储及使用（包括但不限于复制、分发、传送、公开展示、编辑等）。 "
      ]
    },
    {
      "title": "第五条 活动注意事项",
      "items": [
        "1、本次活动是由信三得利商贸有限公司和食益补（上海）商贸有限公司（后称“我们”）共同主办，凡参与本次活动的消费者即视为完整理解并同意本活动规则所述的各项规定；活动参与者保证，在活动过程中，将完全遵照活动规则的规定、合法合规地参与活动。",
        "2、活动过程中，凡以不正当手段（如作弊领取、恶意套取、刷信誉、虚假交易、扰乱系统、实施网络攻击等）参与本次活动的用户，活动主办方有权终止其参与活动，并取消其参与资格（如优惠已发放，活动主办方有权追回），如给活动主办方造成损失的，活动主办方将保留向违规用户继续追索的权利。",
        "3、如遇不可抗力(包括但不限于重大灾害事件、活动受政府机关指令需要停止举办或调整的、活动中存在大面积作弊行为、活动遭受严重网络攻击或因系统故障导致活动中奖名单大批量出错，活动不能正常进行的)，活动主办方有权在法律允许的范围内取消、修改或暂停本活动。"
      ]
    },
    {
      "title": "第六条 本活动规则的修改与终止",
      "items": [
        "我们始终在不断更改和改进本服务。我们可能会增加、修改、暂停或彻底停止某项规则。您可以随时停止使用本服务。如果不同意我们做出的关于增加、修改、暂停或彻底停止某项规则的决定，您可以通过【联系我们】章节列明的联系方式与我们联系。"
      ]
    },
    {
      "title": "第七条 联系我们",
      "items": [
        "如果您对本活动有任何疑问、意见或建议，或希望行使您的个人信息相关权利（权益） ，您通过以下方式与我方联系：【yangyiqing@suntory.com.cn】。一般情况下，我们将在十五日内回复。"
      ]
    }
  ]
}
